{
    "dogs": [
        {
            "name": "Otis",
            "age": 4,
            "size": "Small",
            "weight": 5,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314775/Pf%20Patitas%20felices/Dogs/1_nbtemw.png",
            "colors": ["Blanco", "Dorado"],
            "genders": "Macho",
            "tempers": ["Curioso", "Entrenable", "Adaptable", "Sociable"],
            "description": "Otis tenía tan solo 3 meses cuando lo vimos cruzando la calle de un lado al otro mientras los autos le tocaban bocina una y otra vez. Apenas lo llamamos, vino corriendo a nosotros. Estaba flaquito y lleno de pulgas. Le dimos amor, atención y un baño. En unos días ya era un amiguito hermoso, sociable y nada temeroso. Él se merece un lugar para ser feliz por siempre y está ansioso por dar cariño a la familia que lo elija."
        },
        {
            "name": "Pepe",
            "age": 84,
            "size": "Small",
            "weight": 13,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314777/Pf%20Patitas%20felices/Dogs/4_kfyqh4.png",
            "colors": ["Blanco", "Negro"],
            "genders": "Macho",
            "tempers": ["Tranquilo", "Independiente", "Leal", "Dócil"],
            "description": "Pepe ha sido inseparable de Nina desde que la calle los unió, yendo de acá para allá buscando comida. Se quedaron en la casa de un vecino que, aunque tenía poco, la mitad de su comida se la daba a ellos. Lamentablemente este señor falleció y otra vez empezaron a ir de un lado a otro en busca de comida. Ellos son adultos ya, merecen el calor de un hogar y la tranquilidad de tener un plato de comida todos los días. Es blanco y negro, tiene 7 años, está desparasitado, castrado y es de tamaño pequeño a mediano. Es muy tranquilo de carácter y compañero, le gusta salir a pasear con correa. Nos encantaría que alguna familia elija tanto a Pepe y como a Nina juntos, pero en caso de no lograrlo se dan en adopción por separado."
        },
        {
            "name": "Gringo",
            "age": 36,
            "size": "Large",
            "weight": 20,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314770/Pf%20Patitas%20felices/Dogs/6_qmjpax.png",
            "colors": ["Cobrizo", "Negro"],
            "genders": "Macho",
            "tempers": ["Divertido", "Extrovertido", "Activo", "Compañero"],
            "description": "Gringo fue atropellado por un auto en un barrio céntrico de la ciudad. En este accidente, le quebraron una patita trasera en 3 partes y el conductor del vehículo se dio a la fuga. Una mujer que pasaba lo llevó a una veterinaria donde fue intervenido quirúrgicamente para reconstruir su pata. Estuvo con yeso por unos meses hasta que se recuperó y pudo estar listo para seguir con su vida. Hoy, Gringo es muy activo y super gracioso. Le encanta jugar y es súper mimoso. Está listo para llevar toda su energía al hogar que quiera acogerlo."
        },
        {
            "name": "Tomy",
            "age": 12,
            "size": "Large",
            "weight": 18,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314776/Pf%20Patitas%20felices/Dogs/2_f5m1kk.png",
            "colors": ["Negro"],
            "genders": "Macho",
            "tempers": ["Juguetón", "Travieso", "Astuto", "Activo"],
            "description": "Es de tamaño mediano, raza mestiza, de contextura delgado pero fuerte y atlético. Muy sociable, juguetón, travieso. Ideal para familia, con o sin niños que le dediquen tiempo y atención. Es bueno, astuto y sumiso. Pasea con collar y correa sin problemas. Hace caso cuando se le da una orden. Rescatado en un estado casi de agonía, tirado en un cordón cuneta, moribundo y con enfermedades graves, estuvo internado tres días y en recuperación por 3 meses. Fue atacado por otros perros y en uno de esos ataques le cortaron parte de una de sus orejitas. Hoy es un perro muy bueno, gracioso, amigable, alegre y muy cariñoso. Listo para dar mucho amor y alegría al hogar."
        },
        {
            "name": "Lolo",
            "age": 12,
            "size": "Small",
            "weight": 12,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314777/Pf%20Patitas%20felices/Dogs/3_ukgio1.png",
            "colors": ["Marron", "Blanco", "Negro"],
            "genders": "Macho",
            "tempers": ["Encantador", "Activo", "Compañero", "Dócil"],
            "description": "Este pequeñín de mirada que enamora llego al refugio con muchísimo miedo hacia las personas y también a los perros. De a poquito fue avanzando y comenzando a tomar confianza, cada día daba un pasito más. Es de tamaño pequeño, tiene 1 año aproximadamente, está castrado y desparasitado. Es muy tranquilo, dócil, cariñoso cuando toma confianza, se lleva bien con otros animales y sale a pasear con correa, aún les tiene miedo a algunos ruidos fuertes, pero continuamos sacándolo todos los días para que se acostumbre y pierda su miedo. Buscamos una familia amorosa y con paciencia que le dé mucho amor. Se porta muy bien, pero es muy asustadizo."
        },
        {
            "name": "Rocky",
            "age": 84,
            "size": "Medium",
            "weight": 14,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314769/Pf%20Patitas%20felices/Dogs/5_wxkrlg.png",
            "colors": ["Marron", "Negro"],
            "genders": "Macho",
            "tempers": ["Activo", "Cariñoso", "Tierno", "Sociable"],
            "description": "Este peludito de 7 años aproximadamente está buscando familia amorosa que le haga conocer el calor de un hogar, ya que su “familia” lo tenía en la calle, en pésimas condiciones. Si no hubiéramos llegado probablemente no hubiera sobrevivido mucho tiempo más. Hoy después de meses de su rescate está muchísimo mejor, más animado y enérgico, además de ser muy cariñoso y sociable, ama salir a pasear, que le hagan mimitos y tiene una mirada que enamora. Se entrega castrado y desparasitado, su tamaño es mediano."
        },
        {
            "name": "Sofi",
            "age": 8,
            "size": "Small",
            "weight": 6,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314769/Pf%20Patitas%20felices/Dogs/9_owgo9h.png",
            "colors": ["Blanco", "Negro"],
            "genders": "Hembra",
            "tempers": ["Encantador", "Tierno", "Refinado", "Tranquilo"],
            "description": "La pequeña Sofi fue encontrada merodeando por la calle. Estaba perdida, muy delgada y con miedo. Cuando quisimos acercarnos se asustó, pero nos tomamos el tiempo de demostrarle que podía venir con nosotros. Cuando la convencimos la llevamos al veterinario para que le hagan los estudios correspondientes y controlaran su salud. Después de unos meses su peso estaba excelente y su estado anímico también. Ya no tiene miedo. Es muy tranquila y es lo más tierno que vas a ver por mucho tiempo. Está lista para que le den mucho amor."
        },
        {
            "name": "Pasha",
            "age": 4,
            "size": "Giant",
            "weight": 23,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314769/Pf%20Patitas%20felices/Dogs/7_h5a69w.png",
            "colors": ["Blanco", "Marron"],
            "genders": "Hembra",
            "tempers": ["Astuto", "Salvaje", "Sociable", "Compañero"],
            "description": "Pasha tenía dueño. Él se fue una semana a buenos aires y le pidió a su vecina que cuide a Pasha y a su hermana Hurrem durante unos días hasta que volviera. Pero nunca volvió por ellas. La mujer que las cuidaba decidió traerlas al refugio porque no podía tenerlas. Así fue como ambas llegaron acá. Hurrem ya consiguió un hogar, pero la bella Pasha aún espera esa familia que pueda copar con todo el amor que esta pequeña gigante tiene para dar."
        },
        {
            "name": "Nube",
            "age": 18,
            "size": "Medium",
            "weight": 10,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314769/Pf%20Patitas%20felices/Dogs/8_iaopz2.png",
            "colors": ["Blanco"],
            "genders": "Hembra",
            "tempers": ["Inteligente", "Terco", "Cariñoso", "Alegre"],
            "description": "Nube fue víctima de un criadero clandestino, obligada a parir en múltiples ocasiones para que sus hijitos fueran comercializados. Tuvo la suerte de que una pareja la adoptara, pero a los 6 meses sus nuevos dueños se divorciaron y Nube otra vez quedó desamparada. Así fue que nos hicimos cargo de ella en el refugio. La castramos para que no volviera a caer en malas manos y le dimos amor verdadero. Es una cachetona adorable y está lista para que le den muchos besos y abrazos."
        },
        {
            "name": "Delfi",
            "age": 24,
            "size": "Large",
            "weight": 25,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681320991/Pf%20Patitas%20felices/Dogs/22_is3qq3.png",
            "colors": ["Negro", "Marron"],
            "genders": "Hembra",
            "tempers": ["Inteligente", "Leal", "Protector", "Vigilante"],
            "description": "Delfi estaba tirada en un descampado sin poder moverse por lo flaca y débil que estaba, pero nunca perdió la alegría. Comenzamos un periodo de recuperación largo, con mucha medicación ya que tenía babesiosis y estaba anémica. Había pasado hambre, frío y miedo. Después de mucha comida rica y saludable su peso cambió. Le dimos amor y su miedo se fue. Es una criatura sumamente agradecida y quiere encontrar una familia que le dé el calor que le faltó durante mucho tiempo."
        },
        {
            "name": "Clara",
            "age": 60,
            "size": "Large",
            "weight": 18,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681320991/Pf%20Patitas%20felices/Dogs/28_ooc0zi.png",
            "colors": ["Dorado"],
            "genders": "Hembra",
            "tempers": ["Juguetón", "Salvaje", "Activo", "Paciente"],
            "description": "Clara vivía en la casa de un hombre con 30 perros más. No tenían la calidad de vida que merecían. Vivían en un lugar chico para tantos animales y todo estaba muy sucio. Tampoco tenían resguardo para días fríos o de mucha lluvia. Con paciencia e insistencia logramos hablar con el señor para que nos vaya dando los perros. Uno a uno fue llegando al refugio y recibiendo las atenciones médicas, castraciones y tratamientos que necesitaban. Clara fue la última en llegar y es la única de esos 30 amiguitos que queda por conseguir una familia que la ame. Es realmente un ser adorable."
        },
        {
            "name": "Pini",
            "age": 60,
            "size": "Small",
            "weight": 7,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681320992/Pf%20Patitas%20felices/Dogs/26_fd6hri.png",
            "colors": ["Negro"],
            "genders": "Macho",
            "tempers": ["Astuto", "Inteligente", "Entrenable", "Tranquilo"],
            "description": "Pini fue abandonada en una esquina. Ella nunca se movió de esa esquina. Esperó a sus dueños hasta el último día. Intentábamos agarrarla y ella no se dejaba: corría y se cruzaba la calle. La alimentábamos en la vereda y parecía que había sido mamá recientemente. Un buen día nos ganamos su corazón y pudimos traerla al refugio. De a poquito le dimos amor, un baño, los tratamientos médicos necesarios. Pini es terriblemente inteligente. Es muy cariñosa y se merece una familia de verdad que la ame para siempre."
        },
        {
            "name": "Duki",
            "age": 36,
            "size": "Mini",
            "weight": 8,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681320991/Pf%20Patitas%20felices/Dogs/25_t30qyi.png",
            "colors": ["Blanco", "Negro", "Marron"],
            "genders": "Macho",
            "tempers": ["Amigable", "Astuto", "Sociable", "Tranquilo"],
            "description": "No saben lo pequeñísimo que es de tamaño, además de lo bueno que es, cuando lo encontramos estaba muy lastimado, casi no se movía porque otros perros lo habían mordido, pero en poquito tiempo se recuperó muy bien. Está desparasitado y castrado. Es súper tranquilo, compañero y mimoso, además se lleva bien con otros perros. Es ideal para departamento. ¿Le das a un hogar a Duki para que no vuelva a sufrir en la calle?"
        },
        {
            "name": "Mili",
            "age": 4,
            "size": "Medium",
            "weight": 8,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681320991/Pf%20Patitas%20felices/Dogs/24_q4irt9.png",
            "colors": ["Negro", "Blanco"],
            "genders": "Hembra",
            "tempers": ["Juguetón", "Tierno", "Sociable", "Encantador"],
            "description": "A ella la encontramos en las vías del tren con sus 7 hermanos súper bebés. Cuando llegaron hubo que hacerles análisis a todos y fue un proceso largo. Gracias a esto, ya todos se recuperaron exitosamente y Mili es una de ellas aun esperando un hogar. Está perfecta de salud, desparasitada y castrada. Tiene 4 meses, su tamaño final es mediano. Es muy tierna, juguetona y ama estar con otros perros para jugar. Además, es encantadora."
        },
        {
            "name": "Mocaccino",
            "age": 24,
            "size": "Medium",
            "weight": 17,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314775/Pf%20Patitas%20felices/Dogs/20_duyhh4.png",
            "colors": ["Marron"],
            "genders": "Macho",
            "tempers": ["Tierno", "Activo", "Juguetón", "Compañero"],
            "description": "Moca tiene 2 años, está desparasitado, vacunado y castrado. Es de tamaño mediano, pero bien robusto, además de tener un color marmolado hermoso, es enérgico, le gusta jugar y salir a pasear. Él fue adoptado y devuelto por qué tenía mucha energía, necesita una familia que lo haga jugar, pase tiempo con él y que lo saqué a pasear. Es muy cariñoso y bueno. Necesita patio cerrado."
        },
        {
            "name": "Kappy",
            "age": 6,
            "size": "Large",
            "weight": 20,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314775/Pf%20Patitas%20felices/Dogs/19_osq6ph.png",
            "colors": ["Negro", "Blanco"],
            "genders": "Macho",
            "tempers": ["Alegre", "Extrovertido", "Cariñoso", "Activo"],
            "description": "Kappy fue encontrado en una caja muy cerca de las instalaciones del refugio. Unos niños estaban jugando en la calle y lo vieron. Nos lo trajeron con menos de 3 meses de vida. Le dimos un baño y sus vacunas. Lo empezamos a alimentar con comida sana y su peso mejoró considerablemente. Su carácter se volvió amigable y juguetón. Tomó confianza y nos demostró que está lleno de alegría y amor para dar. El Kappy miedoso y perdido quedó atrás. Hoy ya está listo para irse a compartir toda su luz con una familia que le dé mucho amor y paz."
        },
        {
            "name": "Roma",
            "age": 84,
            "size": "Small",
            "weight": 8,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314775/Pf%20Patitas%20felices/Dogs/21_sce4bz.png",
            "colors": ["Blanco", "Crema"],
            "genders": "Hembra",
            "tempers": [
                "Compañero",
                "Curioso",
                "Obediente",
                "Inteligente"
            ],
            "description": "Roma fue atropellada por un vehículo. El conductor que la atropelló se escapó. Pero el auto que venía atrás no lo dudo. Cuando vio lo ocurrido se bajó y la ayudó. Roma estuvo internada dos días por el golpe, pero sin lesiones mayores. Al poco tiempo estaba recuperada, pero el hombre que la había ayudado no podía tenerla. Así fue como llegó al refugio. Hoy está con nosotros esperando que llegue una familia que la ame y la cuide."
        },
        {
            "name": "Sara",
            "age": 108,
            "size": "Medium",
            "weight": 13,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314773/Pf%20Patitas%20felices/Dogs/18_wkin6a.png",
            "colors": ["Negro", "Marron", "Blanco"],
            "genders": "Hembra",
            "tempers": ["Entrenable", "Obediente", "Dócil", "Vigilante"],
            "description": "Una madraza! A ella la encontramos en las vías del tren con sus 8 cachorros, súper bebés y nunca los dejo de cuidar. Cuando llegaron hubo que hacerles análisis a todos y fue un proceso largo. Sus cachorritos fueron ya dados en adopción (menos Cala y Kappi que aún esperan) y por fin Sara está lista. Es la perra más buena de este mundo, es agradecida y mimosa, buena, obediente, juguetona, guardiana, se lleva bien con absolutamente todos, sabe pasear con correa y va siempre al lado de uno. Está desparasitada y castrada."
        },
        {
            "name": "Luca",
            "age": 72,
            "size": "Medium",
            "weight": 12,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681320991/Pf%20Patitas%20felices/Dogs/23_rosgax.png",
            "colors": ["Negro", "Blanco"],
            "genders": "Macho",
            "tempers": ["Diligente", "Curioso", "Adaptable", "Alegre"],
            "description": "Luca vivía en una plaza. Los vecinos le daban de comer, pero siempre se iba atrás de otros perros. Cada tanto se perdía o se peleaba. Corría muchos riesgos ya que su curiosidad lo llevaba siempre lejos de quienes querían ayudarlo. Un día volvió a la plaza y un vecino nos llamó. Lo buscamos, lo llevamos al veterinario para hacerle los tratamientos correspondientes y lo trajimos al refugio. Es muy alegre y le encanta estar rodeado de animales y personas. Es el compañero perfecto de aventuras."
        },
        {
            "name": "Kappi",
            "age": 5,
            "size": "Medium",
            "weight": 15,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314772/Pf%20Patitas%20felices/Dogs/17_djxmkx.png",
            "colors": ["Negro", "Blanco"],
            "genders": "Macho",
            "tempers": ["Aventurero", "Salvaje", "Juguetón", "Activo"],
            "description": "Él es un hijo de Sara. Lo habíamos dado en adopción a sus 45 días. De casualidad, un día salimos a pasear a los demás perros y nos encontramos con un perro que no paraba de cruzar la calle y los autos le tocaban bocina. Nos sorprendió mucho lo parecido que era a un hijo de Sara así que nos acercamos y definitivamente era él. Después de 3 meses de adoptado, estaba en la calle perdido y sus adoptantes nunca nos avisaron. Está desparasitado y castrado. Es de tamaño mediano, súper enérgico y juguetón. Ama las pelotas y los peluches. Se lleva más que bien con otros perros, es bastante sumiso, y además pasea con correa muy tranquilo. Buscamos una familia responsable para que nunca más esté en la calle."
        },
        {
            "name": "Jano",
            "age": 24,
            "size": "Large",
            "weight": 20,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314769/Pf%20Patitas%20felices/Dogs/10_vgu9l6.png",
            "colors": ["Negro", "Marron"],
            "genders": "Macho",
            "tempers": ["Alegre", "Activo", "Protector", "Adaptable"],
            "description": "Jano tuvo una familia. Vivía con sus dueños y sus dos hijos. Un día, sus dueños se divorciaron y los niños se fueron con la mamá y él quedó con el papá. Este señor era una persona poco amable y empática que lo tenía en un patio diminuto, sucio, sin alimentar todos los días y hasta con sarna. De tanta ansiedad Jano comenzó a perder su pelo y girar permanentemente en círculos. Un vecino lo vio y denunció a este hombre. Así es como Jano llegó al refugio y después de mucho esfuerzo para que sane de cuerpo y alma, hoy está perfecto, listo para dar y recibir mucho amor. A pesar de su historia, es uno de nuestros perros más alegre."
        },
        {
            "name": "Nina",
            "age": 96,
            "size": "Medium",
            "weight": 16,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314772/Pf%20Patitas%20felices/Dogs/12_p3st7g.png",
            "colors": ["Blanco", "Marron"],
            "genders": "Hembra",
            "tempers": ["Activo", "Sociable", "Astuto", "Diligente"],
            "description": "Nina ha sido inseparable de Pepe desde que la calle los unió, yendo de acá para allá buscando comida. Se quedaron en la casa de un vecino que, aunque tenía poco, la mitad de su comida se la daba a ellos. Lamentablemente este señor falleció y otra vez empezaron a ir de un lado a otro en busca de comida. Ellos son adultos ya, merecen el calor de un hogar y la tranquilidad de tener un plato de comida todos los días. Es marroncita, tiene 8 años está desparasitada y castrada y es de tamaño mediano. Es muy tranquila de carácter y compañera, le gusta salir a pasear con correa. Nos encantaría que alguna familia elija tanto a Nina y como a Pepe juntos, pero en caso de no lograrlo se dan en adopción por separado."
        },
        {
            "name": "Dulce",
            "age": 120,
            "size": "Mini",
            "weight": 5,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314771/Pf%20Patitas%20felices/Dogs/11_araodx.png",
            "colors": ["Blanco"],
            "genders": "Hembra",
            "tempers": ["Independiente", "Activo", "Travieso", "Astuto"],
            "description": "Su mamá humana fue internada en un geriátrico y sus familiares decidieron dejarla en el departamento encerrada llevándole comida y agua una vez por semana. No podía ver ni un rayo de sol. Estuvo meses viviendo así hasta que los vecinos insistieron en sacársela y la pudimos rescatar. Es una pequeñita súper independiente e inteligente que necesita volver a sentir el amor de una familia y está lista para llenar la casa de alegría."
        },
        {
            "name": "Greta",
            "age": 10,
            "size": "Medium",
            "weight": 10,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681582371/Pf%20Patitas%20felices/Dogs/14_sg6gaj.png",
            "colors": ["Marron", "Dorado"],
            "genders": "Hembra",
            "tempers": ["Tranquilo", "Amigable", "Paciente", "Compañero"],
            "description": "Ella apareció en el barrio del refugio. Nunca nadie se interesó en ella. No es muy fotogénica. pero es realmente muy buena y cariñosa. Tiene 10 meses, está desparasitada, vacunada y castrada. Es de tamaño mediano tirando a pequeño. Muy dócil, compañera y juguetona, se lleva muy bien con otros perros."
        },
        {
            "name": "Rodo",
            "age": 72,
            "size": "Medium",
            "weight": 21,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314773/Pf%20Patitas%20felices/Dogs/15_pfyn8j.png",
            "colors": ["Negro"],
            "genders": "Macho",
            "tempers": ["Encantador", "Tranquilo", "Compañero", "Astuto"],
            "description": "Este grandulón hermoso había sido abandonado y se instaló en una obra en construcción en un barrio vecino. Los vecinos lo alimentaban y ya se había convertido en un perro comunitario. Caminaba por las calles, viendo quién le daba un poco de comida, pero todas las noches volvía a dormir al mismo lugar. Cuando la obra estuvo lista, lo empezaron a correr. Los que lo tomaron como hogar por 8 meses, lo corrieron y estaba día y noche, al sol y a la lluvia, durmiendo en la puerta. La vida de Rodo comenzó a cambiar, con unos días de cuidado su pelo se puso brillante, cambió el cuerpo y la energía. Tiene 6 años aproximadamente, está desparasitado y castrado, es de tamaño mediano pero robusto, muy compañero y tranquilo. Ama que le hagan muchos mimos y salir a pasear con correa al lado de uno. Se lleva bien con otros animales. Es ideal para todo tipo de hogar: jóvenes, adultos, o para ser hermano de algún otro perrito o gatito."
        },
        {
            "name": "Penny",
            "age": 12,
            "size": "Medium",
            "weight": 11,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314775/Pf%20Patitas%20felices/Dogs/16_ta54hn.png",
            "colors": ["Negro", "Blanco"],
            "genders": "Hembra",
            "tempers": ["Tierno", "Calmado", "Astuto", "Compañero"],
            "description": "A Penny la encontramos al costado de las vías del tren acostada y enferma. Comenzamos a darle comida de a poquito porque ni siquiera tenía fuerzas para comer. Con el tiempo se fue recuperando y pudo caminar y jugar con sus compañeros del refugio. Se recuperó increíblemente ya que es muy fuerte y activa. Es una ternurita muy cariñosa."
        },
        {
            "name": "Spoke",
            "age": 12,
            "size": "Medium",
            "weight": 13,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1681314772/Pf%20Patitas%20felices/Dogs/13_wfoatq.png",
            "colors": ["Negro", "Blanco", "Cobrizo"],
            "genders": "Macho",
            "tempers": ["Tierno", "Juguetón", "Compañero", "Vigilante"],
            "description": "Este barbudito de un pelaje muy suave y brilloso busca familia amorosa. Tiene 1 año aproximadamente, es de tamaño medianito y ya está castrado. Es súper juguetón y guardián, también se lleva bien con otros animales, le gusta salir a pasear y que le hagan mimos. Es muy mimoso."
        },
        {
            "name": "Draco",
            "age": 24,
            "size": "Medium",
            "weight": 20,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1682047730/Pf%20Patitas%20felices/Dogs/Draco_ziozk8.png",
            "colors": ["Marron"],
            "genders": "Macho",
            "tempers": ["Juguetón", "Amigable", "Compañero", "Travieso"],
            "description": "Una tarde de invierno y mucho frío, estábamos en la plaza y veíamos un perrito que jugaba con todos los perros y, aunque los demás se iban, él se quedaba y esperaba un próximo perro para jugar, esa plaza era su hogar y, aunque nadie se quedaba con él, siempre estaba contento. Desde que lo rescatamos ha sido muy compañero, es travieso como un niño y se lleva súper bien con otros perros, ama hacer amigos. Está castrado, desparasitado y vacunado."
        },
        {
            "name": "Pache",
            "age": 96,
            "size": "Medium",
            "weight": 16,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1682047730/Pf%20Patitas%20felices/Dogs/Pache_ycsmyw.png",
            "colors": ["Negro", "Marron"],
            "genders": "Hembra",
            "tempers": ["Obediente", "Compañero", "Cariñoso", "Tranquilo"],
            "description": "Cuando tenía 45 días vimos como una mujer la dejaba en el cantero de una escuela abandonándola, desde ese momento nunca estuvo sola y ella siempre fue muy agradecida. Súper obediente y compañera, le gusta dormir en la cama y que le hagan muchos mimos. Pasea muy bien con y sin correa. Castrada, desparasitada y vacunada."
        },
        {
            "name": "Lulu",
            "age": 84,
            "size": "Mini",
            "weight": 7,
            "castrated": true,
            "image": "https://res.cloudinary.com/nacho-morales/image/upload/v1682047920/Pf%20Patitas%20felices/Dogs/Marcos_dog_mdypck.png",
            "colors": ["Blanco"],
            "genders": "Hembra",
            "tempers": ["Juguetón", "Alegre", "Cariñoso", "Leal"],
            "description": "Lulu es un caniche chiquito muy dulce y cariñoso. Es blanca, con el pelaje suave y rizado, y tiene unas patas largas y delgadas que la hacen ver muy elegante. Tiene una carita muy simpática y expresiva, con unos ojos oscuros y brillantes que siempre están alerta. A pesar de ser pequeña, es muy activa y juguetona, y le encanta pasar tiempo con las personas. Además, es muy inteligente y fácil de entrenar, lo que hace que sea muy obediente y leal a su familia. En general, es una perrita muy hermosa y encantadora, que siempre nos llena de amor y alegría."
        }
    ]
}
